<?php
$a = array("ทดสอบ 1 ได้รับคำขอแล้ว"=>"ca2c70bc13298c5109ee0cb342d014906e6365249005fd4beee6f01aee44edb531231e98b50bf6810de6cf687882b09320fdd5f6375d1f2debd966fbf8d03efa",
"ทดสอบ 2 อยู่ระหว่างพิจารณา"=>"564e1971233e098c26d412f2d4e652742355e616fed8ba88fc9750f869aac1c29cb944175c374a7b6769989aa7a4216198ee12f53bf7827850dfe28540587a97",
"Kietpawpan"=>"ca2c70bc13298c5109ee0cb342d014906e6365249005fd4beee6f01aee44edb531231e98b50bf6810de6cf687882b09320fdd5f6375d1f2debd966fbf8d03efa",
"สป.ทส. ได้รับคำขอเมื่อวันที่ 15 กันยายน 2566 ปัจจุบันอยู่ระหว่างการรวบรวมข้อมูลข่าวสารตามคำขอ เบื้องต้น คาดว่าจะแจ้งผลให้ท่านทราบภายใน 30 วัน นับแต่วันที่ได้รับคำขอ"=>"b421b552dcb8b5e9ea05723b6c415ac0d7f7680d7128342e8d8c84e136a0bfa27dcd6625f272cc44c9284a2a8700218089d533ae8b29081d4d120debbc54bcf",
'999'=>'ca2c70bc13298c5109ee0cb342d014906e6365249005fd4beee6f01aee44edb531231e98b50bf6810de6cf687882b09320fdd5f6375d1f2debd966fbf8d03efa',
'1000'=>'ca2c70bc13298c5109ee0cb342d014906e6365249005fd4beee6f01aee44edb531231e98b50bf6810de6cf687882b09320fdd5f6375d1f2debd966fbf8d03efa',
'การทดสอบสมบูรณ์'=>'ca2c70bc13298c5109ee0cb342d014906e6365249005fd4beee6f01aee44edb531231e98b50bf6810de6cf687882b09320fdd5f6375d1f2debd966fbf8d03efa',
'ทดสอบสมบูรณ์จริง ๆ'=>'ca2c70bc13298c5109ee0cb342d014906e6365249005fd4beee6f01aee44edb531231e98b50bf6810de6cf687882b09320fdd5f6375d1f2debd966fbf8d03efa',
'ทดสอบอีก'=>'564e1971233e098c26d412f2d4e652742355e616fed8ba88fc9750f869aac1c29cb944175c374a7b6769989aa7a4216198ee12f53bf7827850dfe28540587a97',
'ใช้งานได้แล้ว'=>'ca2c70bc13298c5109ee0cb342d014906e6365249005fd4beee6f01aee44edb531231e98b50bf6810de6cf687882b09320fdd5f6375d1f2debd966fbf8d03efa',
'ใช้งานได้จริง'=>'ca2c70bc13298c5109ee0cb342d014906e6365249005fd4beee6f01aee44edb531231e98b50bf6810de6cf687882b09320fdd5f6375d1f2debd966fbf8d03efa',
'ทดสอบด้วย iPad Mini'=>'ca2c70bc13298c5109ee0cb342d014906e6365249005fd4beee6f01aee44edb531231e98b50bf6810de6cf687882b09320fdd5f6375d1f2debd966fbf8d03efa',
'สป.ทส. มีหนังสือที่ ทส 0201.8/881 ลงวันที่ 22 กันยายน 2566 แจ้งให้ท่านทราบกำหนดวันให้บริการข้อมูลข่าวสาร คาดว่าจะพิจารณาแล้วเสร็จและให้บริการข้อมูลข่าวสารแก่ท่านได้ ตั้งแต่วันที่ 12 ตุลาคม 2566 เป็นต้นไป'=>'b421b552dcb8b5e9ea05723b6c415ac0d7f7680d7128342e8d8c84e136a0bfa27dcd6625f272cc44c9284a2a8700218089d533ae8b29081d4d120debbc54bcff',
'สป.ทส. มีหนังสือที่ ทส 0201.8/881 ลงวันที่ 22 กันยายน 2566 แจ้งกำหนดวันให้บริการข้อมูลข่าวสาร คาดว่าจะให้บริการข้อมูลข่าวสาร ตั้งแต่วันที่ 12 ตุลาคม 2566 เป็นต้นไป ปัจจุบัน สป.ทส. โดยกองกลาง อยู่ระหว่างบรรจุเรื่องเข้าวาระการประชุมคณะกรรมการข้อมูลข่าวสารของ สป.ทส.'=>'b421b552dcb8b5e9ea05723b6c415ac0d7f7680d7128342e8d8c84e136a0bfa27dcd6625f272cc44c9284a2a8700218089d533ae8b29081d4d120debbc54bcff',);?>
